{"translation-revision-date":"2020-06-27 14:54:49+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"zh_CN"},"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["选择加入我们的匿名数据跟踪，即可成为贡献者。我们保证不会收集任何敏感数据。"],"Enable Blocks Animation Module":["启用区块动画模块"],"Blocks Animation module allows to add CSS animations to each block in Block Editor.":["区块动画模块允许在区块编辑器中为每个区块添加CSS动画。"],"Jazz up your blocks with some sparkly custom CSS or Blocks Animation right inside the block. Here you can enable modules to enhance your experience with Block Editor.":["在区块内部使用一些闪亮的自定义CSS或区块动画来为您的区块变得有趣。在这里，您可以启用模块以增强区块编辑器的体验。"],"Ask a question":["提问"],"Save":["保存"],"Google Maps API Key":["Google Maps API 密钥"],"Enable Custom CSS Module":["启用自定义 CSS模块"],"Google Maps API":["Google Maps API"],"Modules":["模块"],"Settings saved.":["设置已保存。"],"Updating settings…":["正在更新设置..."],"Finish":["完成"],"Close":["关闭"],"Skip":["跳过"],"Start":["开始"],"Would you like to start the onboarding wizard which will help you personalize the plugin for yourself?":["您是否要启动入门引导，这将帮助您自己个性化插件？"],"Welcome to Otter!":["欢迎使用 Otter！"],"And if you love what we do, please leave us a review at WordPress.org. Your review keeps us motivated to make awesome things.":["如果你喜欢我们的工作，请在WordPress.org上给我们留言。你的评论让我们有动力去做很棒的事情。"],"Leave a review":["留下评论"],"We would love to help you out if you need any help with Otter.":["如果您需要Otter的任何帮助，我们很乐意帮助您。"],"Howdy, I'm Ollie The Otter! I will help you configure your Otter experience. So let's start the magic!":["你好，我是Ollie The Otter！我会帮你体验配置你的Otter。让我们开始魔法吧！"],"That's it for now! Hope you enjoy Otter and love it as much as we do.":["就这些了!希望你喜欢Otter，像我们一样喜欢它。"],"If you ever need any help, we are a team of real Otter-lovers who would love to help you out.":["如果您需要任何帮助，我们是一群真正的Otter爱好者，非常乐意帮助您。"],"Get API Key":["获取 API Key"],"Back":["后退"],"An unknown error occurred.":["发生了未知错误。"],"Got a question for us?":["有问题要问我们吗？"],"Next":["继续"],"No otters were harmed during the making of this plugin.":["在制作这个插件时，没有水獭受到伤害。"],"Custom CSS module allows to add custom CSS to each block in Block Editor.":["自定义CSS模块允许在区块编辑器中向每个区块添加自定义CSS。"],"Gutenberg Blocks and Template Library by Otter":["Otter的古腾堡区块和模板库"]}},"comment":{"reference":"build\/dashboard\/index.js"}}